# Personal
brew "raycast"
brew "spotify"
brew "cron"

# Communications
brew "zoom"
brew "loom"
brew "slack"
brew "notion"
brew "front"

# Browsers
brew "google-chrome"
brew "firefox"

# Password Managers
brew "1password"
brew "lastpass"

# Developer Stuff
brew "docker"
brew "insomnia"
brew "postman"
brew "warp"
brew "iterm2"
brew "tuple"
brew "linear"

# Not on Brew
# graphite.dev
# https://neat.run/
# https://1.1.1.1/
# DataGrip
